Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

# assessment.health.q1.a
source: Ich kippe mir sofort Kaffee oder einen Energydrink rein, um mich durchzupeitschen.
en: I immediately drink coffee or an energy drink to get me going.
es: Inmediatamente tomo café o una bebida energética para ponerme en marcha.
fr: Je bois immédiatement du café ou une boisson énergisante pour me relancer.
hi: मैं खुद को सक्रिय रखने के लिए तुरंत कॉफी या एनर्जी ड्रिंक पीता हूं।
it: Bevo subito un caffè o una bevanda energetica per rimettermi in moto.
ja: すぐにコーヒーやエナジードリンクを飲んで元気を取り戻します。
ko: 나는 즉시 에너지 드링크나 커피를 마신다.
nl: Ik drink meteen koffie of een energiedrankje om op gang te komen.
pl: Od razu piję kawę lub napój energetyczny, żeby mieć siłę.
pt: Bebo imediatamente café ou uma bebida energética para me animar.
ru: Я сразу же наливаю себе кофе или энергетический напиток, чтобы себя взбодрить.
tr: Harekete geçmek için hemen kahve ya da enerji içeceği içerim.
zh_hans: 我立刻喝咖啡或能量饮料来鞭策自己。
zh_hant: 我立即喝咖啡或能量飲料來提神。

# assessment.health.q1.b
source: Ich esse etwas Süßes, um schnell wieder Energie zu bekommen.
en: I eat something sweet to quickly regain my energy.
es: Como algo dulce para recuperar rápidamente mi energía.
fr: Je mange quelque chose de sucré pour retrouver rapidement mon énergie.
hi: मैं जल्दी से अपनी ऊर्जा वापस पाने के लिए कुछ मीठा खाता हूं।
it: Mangio qualcosa di dolce per ritrovare velocemente le energie.
ja: すぐにエネルギーを回復するために甘いものを食べます。
ko: 빨리 기운을 되찾기 위해 단 것을 먹습니다.
nl: Ik eet iets zoets om snel weer energie te krijgen.
pl: Zjadam coś słodkiego, żeby szybko odzyskać siły.
pt: Como algo doce para recuperar rapidamente minhas energias.
ru: Я ем что-то сладкое, чтобы быстро снова получить энергию.
tr: Enerjimi hızla geri kazanmak için tatlı bir şeyler yerim.
zh_hans: 我吃一些甜的东西来快速恢复能量。
zh_hant: 我吃一些甜的東西來快速恢復精力。

# assessment.health.q1.c
source: Ich trinke 500ml Wasser, mache 15 Minuten einen Powernap oder bewege mich an der frischen Luft.
en: I drink 500ml of water, take a 15-minute power nap or exercise in the fresh air.
es: Bebo 500 ml de agua, tomo una siesta de 15 minutos o hago ejercicio al aire libre.
fr: Je bois 500 ml d'eau, je fais une sieste de 15 minutes ou je fais de l'exercice au grand air.
hi: मैं 500 मिलीलीटर पानी पीता हूं, 15 मिनट की झपकी लेता हूं या ताजी हवा में व्यायाम करता हूं।
it: Bevo 500 ml di acqua, faccio un pisolino di 15 minuti o mi alleno all'aria aperta.
ja: 500mlの水を飲み、15分間の仮眠をとるか、新鮮な空気の中で運動します。
ko: 물 500ml를 마시고, 15분간 낮잠을 자거나, 신선한 공기를 마시며 운동합니다.
nl: Ik drink 500 ml water, doe een powernap van 15 minuten of ga sporten in de frisse lucht.
pl: Piję 500ml wody, robię sobie 15-minutową drzemkę lub ćwiczę na świeżym powietrzu.
pt: Bebo 500ml de água, tiro uma soneca revigorante de 15 minutos ou faço exercícios ao ar livre.
ru: Я пью 500 мл воды, делаю 15-минутный короткий сон или двигаюсь на свежем воздухе.
tr: 500 ml su içerim, 15 dakika şekerleme yaparım veya temiz havada egzersiz yaparım.
zh_hans: 我喝500毫升水，打15分钟的午睡，或者在新鲜空气中活动。
zh_hant: 我喝 500 毫升水，小憩 15 分鐘，或在新鮮空氣中鍛鍊身體。

# assessment.health.q1.d
source: Ich quäle mich unproduktiv weiter und starre apathisch auf den Bildschirm.
en: I continue to torture myself unproductively and stare apathetically at the screen.
es: Sigo torturándome improductivamente y miro con apatía la pantalla.
fr: Je continue à me torturer de manière improductive et à regarder l'écran avec apathie.
hi: मैं अपने आप को अनुत्पादक रूप से प्रताड़ित करता रहता हूं और स्क्रीन को उदासीनता से देखता रहता हूं।
it: Continuo a torturarmi in modo improduttivo e fisso apaticamente lo schermo.
ja: 私は非生産的に自分を苦しめ続け、無関心に画面を見つめ続けます。
ko: 나는 계속해서 나 자신을 비생산적으로 고문하고 무관심하게 화면을 응시합니다.
nl: Ik blijf mezelf onproductief martelen en staar apathisch naar het scherm.
pl: Nadal bezproduktywnie się torturuję i apatycznie wpatruję się w ekran.
pt: Continuo a me torturar de forma improdutiva e a olhar apaticamente para a tela.
ru: Я продолжаю мучиться непродуктивно и апатично смотрю на экран.
tr: Verimsizce kendime işkence etmeye ve kayıtsızca ekrana bakmaya devam ediyorum.
zh_hans: 我无谓地继续折磨自己，无精打采地盯着屏幕看。
zh_hant: 我繼續毫無成果地折磨自己，冷漠地盯著螢幕。

# assessment.health.q2
source: Wie sieht deine allererste Handlung in den ersten 5 Minuten nach dem Aufwachen aus?
en: What is your very first action in the first 5 minutes after waking up?
es: ¿Cuál es tu primera acción en los primeros 5 minutos después de despertarte?
fr: Quelle est votre toute première action dans les 5 premières minutes après votre réveil ?
hi: जागने के बाद पहले 5 मिनट में आपकी पहली क्रिया क्या है?
it: Qual è la tua prima azione nei primi 5 minuti dopo il risveglio?
ja: 朝起きて5分以内に最初に行う行動は何ですか?
ko: 잠에서 깨어난 후 5분 동안 가장 먼저 하는 행동은 무엇입니까?
nl: Wat is jouw allereerste actie in de eerste 5 minuten na het ontwaken?
pl: Jaka jest Twoja pierwsza czynność w ciągu pierwszych 5 minut po przebudzeniu?
pt: Qual é a sua primeira ação nos primeiros 5 minutos depois de acordar?
ru: Каково твоё самое первое действие в первые 5 минут после пробуждения?
tr: Uyandıktan sonraki ilk 5 dakikadaki ilk hareketiniz nedir?
zh_hans: 你醒来的最初五分钟内做的第一件事是什么？
zh_hant: 起床後 5 分鐘內您的第一個行動是什麼？

# assessment.health.q2.a
source: Ich drücke 3-mal Snooze und zwinge mich im letzten Moment panisch aus dem Bett.
en: I press snooze three times and force myself out of bed in a panic at the last moment.
es: Presiono el botón de repetición tres veces y me obligo a levantarme de la cama presa del pánico en el último momento.
fr: J'appuie trois fois sur snooze et me force à sortir du lit, paniqué, au dernier moment.
hi: मैं तीन बार स्नूज़ दबाता हूं और आखिरी क्षण में घबराहट में खुद को बिस्तर से उठा लेता हूं।
it: Premo snooze tre volte e all'ultimo momento mi costringo ad alzarmi dal letto in preda al panico.
ja: 私はスヌーズを3回押し、最後の瞬間にパニックになってベッドから強制的に起き上がりました。
ko: 나는 스누즈 버튼을 세 번 누르고 마지막 순간에 패닉 상태에 빠져 침대에서 강제로 일어납니다.
nl: Ik druk drie keer op snooze en dwing mezelf op het laatste moment in paniek uit bed te komen.
pl: Trzykrotnie naciskam przycisk drzemki i w ostatniej chwili w panice zrywam się z łóżka.
pt: Aperto soneca três vezes e me forço a sair da cama em pânico no último momento.
ru: Я три раза нажимаю повтор и в последний момент панически выталкиваю себя из кровати.
tr: Üç kez ertele tuşuna basıyorum ve son anda panik içinde kendimi yataktan kalkmaya zorluyorum.
zh_hans: 我按了三次贪睡，然后在最后一刻惊慌地强迫自己起床。
zh_hant: 我在最後一刻驚慌失措地按了三下貪睡鍵，強迫自己下床。

# assessment.health.q2.b
source: Ich greife blind zum Handy und scrolle 20 Minuten im Bett.
en: I blindly pick up my phone and scroll in bed for 20 minutes.
es: Cojo mi teléfono a ciegas y me desplazo en la cama durante 20 minutos.
fr: Je prends aveuglément mon téléphone et fais défiler le lit pendant 20 minutes.
hi: मैं आंख मूंदकर अपना फोन उठाता हूं और बिस्तर पर 20 मिनट तक स्क्रॉल करता हूं।
it: Prendo alla cieca il telefono e scorro sul letto per 20 minuti.
ja: やみくもに携帯電話を手に取り、ベッドの中で20分間スクロールします。
ko: 나는 무작정 휴대폰을 들고 침대에서 20분 동안 스크롤을 내린다.
nl: Ik pak blindelings mijn telefoon en scroll 20 minuten in bed.
pl: Na oślep chwytam telefon i przewijam w łóżku przez 20 minut.
pt: Pego cegamente meu telefone e fico deitado na cama por 20 minutos.
ru: Я слепо хватаю телефон и листаю ленту 20 минут в постели.
tr: Körü körüne telefonumu alıp 20 dakika boyunca yatakta dolaşıyorum.
zh_hans: 我盲目地拿起手机，在床上滚动了20分钟。
zh_hant: 我盲目地拿起手機，在床上刷了20分鐘。

# assessment.health.q2.c
source: Ich stehe direkt auf, trinke Wasser und lasse Tageslicht in meine Augen.
en: I get up straight away, drink water and let daylight into my eyes.
es: Me levanto inmediatamente, bebo agua y dejo que la luz del día entre en mis ojos.
fr: Je me lève aussitôt, bois de l'eau et laisse la lumière du jour entrer dans mes yeux.
hi: मैं तुरंत उठता हूं, पानी पीता हूं और दिन की रोशनी अपनी आंखों में डालता हूं।
it: Mi alzo subito, bevo acqua e lascio entrare la luce del sole negli occhi.
ja: 私はすぐに起きて水を飲み、日光を目に当てます。
ko: 나는 곧바로 일어나서 물을 마시고 햇빛을 눈에 비춥니다.
nl: Ik sta meteen op, drink water en laat daglicht in mijn ogen.
pl: Od razu wstaję, piję wodę i wpuszczam światło dzienne do oczu.
pt: Levanto-me imediatamente, bebo água e deixo a luz do dia entrar em meus olhos.
ru: Я встаю с постели, пью воду и впускаю дневной свет в глаза.
tr: Hemen kalkıp su içiyorum ve gün ışığının gözlerime girmesine izin veriyorum.
zh_hans: 我直接站起来，喝水，让日光照进我的眼睛。
zh_hant: 我立刻起床，喝水，讓陽光進入我的眼睛。

# assessment.health.q2.d
source: Ich brauche sofort Kaffee, sonst bin ich nicht ansprechbar.
en: I need coffee immediately, otherwise I won't be available.
es: Necesito café inmediatamente, de lo contrario no estaré disponible.
fr: J'ai besoin de café immédiatement, sinon je ne serai pas disponible.
hi: मुझे तुरंत कॉफ़ी चाहिए, अन्यथा मैं उपलब्ध नहीं हो पाऊँगा।
it: Ho bisogno di caffè immediatamente, altrimenti non sarò disponibile.
ja: すぐにコーヒーが必要です。そうでないと対応できません。
ko: 지금 당장 커피가 필요해요. 그렇지 않으면 시간이 없어요.
nl: Ik heb onmiddellijk koffie nodig, anders ben ik niet beschikbaar.
pl: Potrzebuję kawy natychmiast, inaczej nie będę dostępny.
pt: Preciso de café imediatamente, caso contrário não estarei disponível.
ru: Мне срочно нужен кофе, иначе я недоступен для общения.
tr: Hemen kahveye ihtiyacım var, yoksa müsait olamayacağım.
zh_hans: 我立刻需要咖啡，否则我无法交流。
zh_hant: 我馬上需要咖啡，否則沒空。

# assessment.health.q3
source: Du fühlst dich extrem schwach, hast Halskratzen und leichtes Fieber. Eigentlich steht heute ein hartes Workout oder eine lange Lernsession an.
en: You feel extremely weak, have a sore throat and a mild fever. Actually, today is a hard workout or a long study session.
es: Se siente extremadamente débil, tiene dolor de garganta y fiebre leve. En realidad, hoy es un duro entrenamiento o una larga sesión de estudio.
fr: Vous vous sentez extrêmement faible, vous avez mal à la gorge et une légère fièvre. En fait, aujourd’hui c’est un entraînement intensif ou une longue séance d’étude.
hi: आप अत्यधिक कमजोरी महसूस करते हैं, गले में खराश और हल्का बुखार होता है। दरअसल, आज हार्ड वर्कआउट या लंबा स्टडी सेशन है।
it: Ti senti estremamente debole, hai mal di gola e una leggera febbre. In realtà, oggi è un duro allenamento o una lunga sessione di studio.
ja: 極度に衰弱し、喉の痛みと軽い発熱があります。実は今日はハードなトレーニングか長時間の勉強会です。
ko: 몸이 극도로 허약해지고, 목이 아프고 미열이 납니다. 사실 오늘은 힘든 운동이거나 긴 공부 시간이에요.
nl: U voelt zich extreem zwak, heeft keelpijn en lichte koorts. Eigenlijk is het vandaag een zware training of een lange studiesessie.
pl: Czujesz się wyjątkowo osłabiony, masz ból gardła i lekką gorączkę. Właściwie dzisiaj jest ciężki trening lub długa sesja naukowa.
pt: Você se sente extremamente fraco, com dor de garganta e febre baixa. Na verdade, hoje é um treino intenso ou uma longa sessão de estudo.
ru: Ты чувствуешь себя крайне слабым, у тебя першение в горле и небольшая температура. На самом деле сегодня должно было быть интенсивное занятие спортом или долгий учебный сеанс.
tr: Kendinizi aşırı derecede zayıf hissediyorsunuz, boğaz ağrınız var ve hafif ateşiniz var. Aslında bugün zorlu bir antrenman ya da uzun bir çalışma seansı.
zh_hans: 你感觉非常虚弱，喉咙发痒，还有轻微发烧。今天本来计划进行一次高强度锻炼或长时间学习。
zh_hant: 您感覺極度虛弱、喉嚨痛和輕微發燒。事實上，今天是艱苦的鍛鍊或長時間的學習。

# assessment.health.q3.a
source: Ich ziehe es durch. 'No Pain, No Gain'. Krankheit ist nur im Kopf.
en: I'll go through with it. 'No pain no gain'. Illness is only in the mind.
es: Lo haré. 'Sin dolor no hay ganancia'. La enfermedad está sólo en la mente.
fr: Je vais aller jusqu'au bout. 'On a rien sans rien'. La maladie est seulement dans l'esprit.
hi: मैं इसे लेकर चलूंगा. 'बिना कष्ट किये फल नहीं मिलता'। बीमारी सिर्फ दिमाग में होती है.
it: Lo farò fino in fondo. 'Nessun dolore nessun guadagno'. La malattia è solo nella mente.
ja: やり遂げます。 '痛みなくして得るものなし'。病気は心の中にだけあるのです。
ko: 내가 처리할게. '고통이 없으면 이득도 없다'. 질병은 마음에만 있습니다.
nl: Ik ga ermee door. 'Geen pijn, geen winst'. Ziekte zit alleen in de geest.
pl: Przejdę przez to. „Bez bólu nie ma zysku”. Choroba jest tylko w umyśle.
pt: Eu vou em frente com isso. 'Sem dor sem ganho'. A doença está apenas na mente.
ru: Я доведу это до конца. 'Нет боли, нет выгоды'. Болезнь только в голове.
tr: Bunu halledeceğim. 'Emeksiz yemek olmaz'. Hastalık yalnızca zihindedir.
zh_hans: 我会坚持到底。“没有痛苦就没有收获”。疾病只是心理上的。
zh_hant: 我會完成它。 「沒有痛苦就沒有收穫」。疾病只存在於頭腦中。

# assessment.health.q3.b
source: Ich werfe Schmerzmittel ein, um die Symptome zu unterdrücken, und funktioniere weiter.
en: I pop painkillers to suppress the symptoms and continue to function.
es: Tomo analgésicos para suprimir los síntomas y seguir funcionando.
fr: Je prends des analgésiques pour supprimer les symptômes et continuer à fonctionner.
hi: मैं लक्षणों को दबाने और काम जारी रखने के लिए दर्द निवारक दवाएं लेता हूं।
it: Prendo antidolorifici per sopprimere i sintomi e continuare a funzionare.
ja: 症状を抑えて仕事を続けるために鎮痛剤を飲みます。
ko: 증상을 억제하고 기능을 계속하기 위해 진통제를 터뜨립니다.
nl: Ik gebruik pijnstillers om de symptomen te onderdrukken en te blijven functioneren.
pl: Biorę leki przeciwbólowe, żeby stłumić objawy i dalej funkcjonować.
pt: Tomo analgésicos para suprimir os sintomas e continuar a funcionar.
ru: Я принимаю обезболивающие, чтобы подавить симптомы, и продолжаю функционировать.
tr: Semptomları bastırmak ve çalışmaya devam etmek için ağrı kesici kullanıyorum.
zh_hans: 我服用止痛药来抑制症状，并继续运作。
zh_hant: 我服用止痛藥來抑制症狀並繼續發揮作用。

# assessment.health.q3.c
source: Ich sage alles ab, lege mich sofort ins Bett und lasse den Körper reparieren.
en: I cancel everything, go to bed immediately and have my body repaired.
es: Cancelo todo, me acuesto inmediatamente y hago reparar mi cuerpo.
fr: J'annule tout, je me couche immédiatement et je fais réparer mon corps.
hi: मैं सब कुछ रद्द कर देता हूं, तुरंत बिस्तर पर जाता हूं और अपने शरीर की मरम्मत कराता हूं।
it: Annullo tutto, vado subito a letto e faccio riparare il mio corpo.
ja: すべてキャンセルして、すぐに寝て体を修復してもらいます。
ko: 다 취소하고 바로 잠자리에 들고 몸을 수리합니다.
nl: Ik annuleer alles, ga direct naar bed en laat mijn lichaam repareren.
pl: Odwołuję wszystko, natychmiast idę spać i regeneruję swoje ciało.
pt: Cancelo tudo, vou para a cama imediatamente e mando consertar meu corpo.
ru: Я отменяю все дела, сразу ложусь в кровать и позволяю телу восстановиться.
tr: Her şeyi iptal ediyorum, hemen yatıyorum ve vücudumu onarıyorum.
zh_hans: 我取消所有计划，立刻上床睡觉，让身体恢复。
zh_hant: 我取消一切，立即上床睡覺，修復身體。

# assessment.health.q3.d
source: Ich mache es nur 'ein bisschen' und verschleppe die Erkältung dadurch wochenlang.
en: I only do it 'a little bit' and it puts off the cold for weeks.
es: Yo sólo lo hago 'un poquito' y aguanta el frío durante semanas.
fr: Je ne le fais que « un peu » et ça repousse le froid pendant des semaines.
hi: मैं इसे केवल 'थोड़ा-सा' करता हूं और इससे कई हफ्तों तक सर्दी दूर रहती है।
it: Lo faccio solo "un po'" e allontana il raffreddore per settimane.
ja: 「ほんの少し」やるだけで、数週間は風邪が治まります。
ko: '조금'만 하면 몇 주 동안 감기가 낫습니다.
nl: Ik doe het maar 'een klein beetje' en het houdt de kou wekenlang tegen.
pl: Robię to tylko „trochę” i to odstrasza przeziębienie na tygodnie.
pt: Eu só faço isso 'um pouquinho' e adia o frio por semanas.
ru: Я делаю это только 'немного' и тем самым затягиваю простуду на недели.
tr: Bunu sadece 'biraz' yapıyorum ve soğuğu haftalarca erteliyor.
zh_hans: 我只是做一点点，因此把感冒拖了好几个星期。
zh_hant: 我只做“一點點”，就能讓感冒推遲數週。

# assessment.health.q4
source: Du bist extrem hungrig, hast nichts vorbereitet und bist unterwegs. Vor dir ist ein Fast-Food-Laden und ein Supermarkt.
en: You are extremely hungry, have nothing prepared and are on the move. In front of you is a fast food shop and a supermarket.
es: Tienes mucha hambre, no tienes nada preparado y estás en movimiento. Frente a ti hay una tienda de comida rápida y un supermercado.
fr: Vous avez extrêmement faim, vous n’avez rien préparé et vous êtes en déplacement. En face de vous se trouvent un fast food et un supermarché.
hi: आप बहुत भूखे हैं, आपके पास कुछ भी तैयार नहीं है और आप आगे बढ़ रहे हैं। आपके सामने एक फास्ट फूड की दुकान और एक सुपरमार्केट है।
it: Sei estremamente affamato, non hai nulla di preparato e sei in movimento. Di fronte a te c'è un fast food e un supermercato.
ja: あなたは非常にお腹が空いており、何も準備しておらず、移動中です。目の前にはファーストフード店とスーパーマーケットがあります。
ko: 당신은 극도로 배가 고프고 아무것도 준비하지 않은 채 이동 중입니다. 눈앞에는 패스트푸드점과 슈퍼마켓이 있습니다.
nl: Je hebt enorme honger, hebt niets voorbereid en bent onderweg. Voor je is een fastfoodwinkel en een supermarkt.
pl: Jesteś bardzo głodny, nie masz nic przygotowanego i jesteś w ruchu. Naprzeciwko znajduje się fast food i supermarket.
pt: Você está com muita fome, não tem nada preparado e está em movimento. À sua frente há uma loja de fast food e um supermercado.
ru: Ты очень голоден, ничего не приготовил и находишься в пути. Перед тобой фастфуд и супермаркет.
tr: Son derece açsınız, hiçbir hazırlığınız yok ve hareket halindesiniz. Önünüzde bir fast food dükkanı ve bir süpermarket var.
zh_hans: 你非常饿，没有准备任何东西，并且在外面。你面前有一家快餐店和一家超市。
zh_hant: 你非常餓，沒有準備任何東西，正在移動。你面前是一家快餐店和一家超市。

# assessment.health.q4.a
source: Fast Food. Es muss jetzt sofort gehen und ich brauche Kalorien.
en: Fast food. It has to happen now and I need calories.
es: Comida rápida. Tiene que suceder ahora y necesito calorías.
fr: Restauration rapide. Cela doit arriver maintenant et j’ai besoin de calories.
hi: फास्ट फूड। यह अब होना ही है और मुझे कैलोरी की जरूरत है।'
it: Fast food. Deve succedere adesso e ho bisogno di calorie.
ja: ファーストフード。今すぐにやらなければならないし、カロリーが必要だ。
ko: 패스트푸드. 지금 일어나야하고 칼로리가 필요합니다.
nl: Fastfood. Het moet nu gebeuren en ik heb calorieën nodig.
pl: Fast food. To musi się wydarzyć teraz, a ja potrzebuję kalorii.
pt: Comida rápida. Tem que acontecer agora e preciso de calorias.
ru: Фастфуд. Это должно быть прямо сейчас, и мне нужны калории.
tr: Fast food. Bunun şimdi olması gerekiyor ve kaloriye ihtiyacım var.
zh_hans: 快餐。我现在必须立刻吃，而且我需要热量。
zh_hant: 速食.現在就必須發生，我需要卡路里。

# assessment.health.q4.b
source: Ich hole mir im Supermarkt ein Gebäck oder einen Snack vom Bäcker.
en: I get a pastry or a snack from the bakery at the supermarket.
es: Compro un pastelillo o un snack en la panadería del supermercado.
fr: Je reçois une pâtisserie ou un snack à la boulangerie du supermarché.
hi: मुझे सुपरमार्केट में बेकरी से पेस्ट्री या स्नैक मिलता है।
it: Prendo un dolce o uno spuntino dal panificio al supermercato.
ja: スーパーのパン屋でペストリーやスナックを買います。
ko: 슈퍼마켓 빵집에서 페이스트리나 간식을 사요.
nl: Ik haal een gebakje of een snack bij de bakker in de supermarkt.
pl: Dostaję ciasto lub przekąskę z piekarni w supermarkecie.
pt: Pego um doce ou um lanche na padaria do supermercado.
ru: Я возьму в супермаркете выпечку или перекус у пекаря.
tr: Süpermarketteki fırından hamur işi veya atıştırmalık alıyorum.
zh_hans: 我在超市买一些糕点或从面包店买一些小吃。
zh_hant: 我從超市的麵包店買糕點或小吃。

# assessment.health.q4.c
source: Ich gehe in den Supermarkt und hole mir Nüsse, Obst oder einen Protein-Snack.
en: I go to the supermarket and get nuts, fruit or a protein snack.
es: Voy al supermercado y compro frutos secos, fruta o un snack proteico.
fr: Je vais au supermarché et j'achète des noix, des fruits ou une collation protéinée.
hi: मैं सुपरमार्केट जाता हूं और नट्स, फल या प्रोटीन स्नैक लेता हूं।
it: Vado al supermercato e prendo noci, frutta o uno spuntino proteico.
ja: スーパーに行ってナッツ、フルーツ、プロテインスナックなどを買います。
ko: 나는 슈퍼마켓에 가서 견과류, 과일, 단백질 간식을 사요.
nl: Ik ga naar de supermarkt en haal noten, fruit of een eiwitsnack.
pl: Idę do supermarketu i kupuję orzechy, owoce lub przekąskę białkową.
pt: Vou ao supermercado e compro nozes, frutas ou um lanche proteico.
ru: Я иду в супермаркет и беру себе орехи, фрукты или протеиновый перекус.
tr: Süpermarkete gidiyorum ve fındık, meyve ya da proteinli atıştırmalık alıyorum.
zh_hans: 我去超市，买一些坚果、水果或一份蛋白小吃。
zh_hant: 我去超市買堅果、水果或蛋白質零食。

# assessment.health.q4.d
source: Ich hungere stundenlang weiter, bis meine Laune komplett im Keller ist.
en: I continue to starve for hours until my mood is completely ruined.
es: Sigo muriendo de hambre durante horas hasta que mi estado de ánimo se arruina por completo.
fr: Je continue à mourir de faim pendant des heures jusqu'à ce que mon humeur soit complètement ruinée.
hi: मैं घंटों तक भूखा रहता हूं जब तक मेरा मूड पूरी तरह से खराब नहीं हो जाता।
it: Continuo a morire di fame per ore finché il mio umore non è completamente rovinato.
ja: 気分が完全に台無しになるまで、何時間も飢え続けます。
ko: 나는 기분이 완전히 망가질 때까지 몇 시간 동안 계속 굶습니다.
nl: Ik blijf urenlang verhongeren totdat mijn humeur volledig verpest is.
pl: Nadal głoduję godzinami, aż mój nastrój zostanie całkowicie zrujnowany.
pt: Continuo morrendo de fome por horas até que meu humor esteja completamente arruinado.
ru: Я голодаю часы напролёт, пока мое настроение не опустится полностью в подвал.
tr: Ruh halim tamamen bozulana kadar saatlerce aç kalmaya devam ediyorum.
zh_hans: 我持续饿了好几个小时，直到我的心情完全跌到谷底。
zh_hant: 我繼續挨餓幾個小時，直到我的心情完全崩潰。

# assessment.health.q5
source: Es ist Zeit zum Schlafen. Du liegst im Bett. Wo ist dein Smartphone?
en: It's time to sleep. You're lying in bed. Where is your smartphone?
es: Es hora de dormir. Estás acostado en la cama. ¿Dónde está tu teléfono inteligente?
fr: Il est temps de dormir. Vous êtes allongé dans votre lit. Où est ton smartphone ?
hi: सोने का समय हो गया है. तुम बिस्तर पर लेटे हो. आपका स्मार्टफ़ोन कहाँ है?
it: E' ora di dormire. Sei sdraiato a letto. Dov'è il tuo smartphone?
ja: 寝る時間です。あなたはベッドに横たわっています。あなたのスマートフォンはどこにありますか？
ko: 이제 잠을 잘 시간이다. 당신은 침대에 누워있습니다. 당신의 스마트폰은 어디에 있나요?
nl: Het is tijd om te slapen. Je ligt in bed. Waar is je smartphone?
pl: Czas spać. Leżysz w łóżku. Gdzie jest Twój smartfon?
pt: É hora de dormir. Você está deitado na cama. Onde está seu smartphone?
ru: Пора спать. Ты лежишь в кровати. Где твой смартфон?
tr: Uyuma zamanı geldi. Yatakta yatıyorsun. Akıllı telefonun nerede?
zh_hans: 是时候睡觉了。你躺在床上。你的智能手机在哪里？
zh_hant: 是時候睡覺了。你躺在床上。你的智慧型手機在哪裡？

# assessment.health.q5.a
source: In meiner Hand. Ich scrolle, bis mir das Gerät aufs Gesicht fällt.
en: In my hand. I scroll until the device falls on my face.
es: En mi mano. Me desplazo hasta que el dispositivo cae sobre mi cara.
fr: Dans ma main. Je fais défiler jusqu'à ce que l'appareil me tombe sur le visage.
hi: मेरे हाथ मेँ। मैं तब तक स्क्रॉल करता हूं जब तक डिवाइस मेरे चेहरे पर नहीं गिर जाता।
it: Nella mia mano. Scorro finché il dispositivo non mi cade in faccia.
ja: 私の手の中に。デバイスが顔の上に落ちるまでスクロールします。
ko: 내 손에. 장치가 내 얼굴에 떨어질 때까지 스크롤합니다.
nl: In mijn hand. Ik scroll totdat het apparaat op mijn gezicht valt.
pl: W mojej dłoni. Przewijam, aż urządzenie spadnie mi na twarz.
pt: Na minha mão. Eu rolo até que o dispositivo caia no meu rosto.
ru: В моей руке. Я прокручиваю, пока устройство не падает мне на лицо.
tr: Elimde. Cihaz yüzüme düşene kadar kaydırdım.
zh_hans: 在我手里。我一直滚动，直到设备掉到我的脸上。
zh_hant: 在我手裡。我滾動直到設備落在我臉上。

# assessment.health.q5.b
source: Auf dem Nachttisch. Ich checke nur noch 'kurz' die letzten Nachrichten.
en: On the bedside table. I just check the latest news 'quickly'.
es: En la mesita de noche. Simplemente reviso las últimas noticias "rápidamente".
fr: Sur la table de chevet. Je vérifie simplement les dernières nouvelles « rapidement ».
hi: बेडसाइड टेबल पर. मैं बस नवीनतम समाचार 'जल्दी' जाँचता हूँ।
it: Sul comodino. Controllo semplicemente le ultime notizie "rapidamente".
ja: ベッドサイドテーブルの上。最新ニュースを「さっと」チェックするだけです。
ko: 침대 옆 탁자 위에. 나는 단지 최신 뉴스를 '빠르게' 확인한다.
nl: Op het nachtkastje. Ik check gewoon ‘snel’ het laatste nieuws.
pl: Na stoliku nocnym. Po prostu „na szybko” sprawdzam najnowsze wiadomości.
pt: Na mesa de cabeceira. Acabei de ver as últimas notícias 'rapidamente'.
ru: На тумбочке. Я всего лишь 'быстро' проверю последние сообщения.
tr: Komidin üzerinde. En son haberleri 'hızlıca' kontrol ediyorum.
zh_hans: 在床头柜上。我只是‘快速’查看一下最后的消息。
zh_hant: 在床頭櫃上。我只是“快速”查看最新消息。
